{
    "items": {
        "8": {
            "id": "8",
            "authorId": "1",
            "title": "Что будет с рынком недвижимости в 2024 году? Мнением поделился директор тюменского офиса крупного агентства",
            "content": "После повышения ключевой ставки в этом году в пятый раз подряд и заметного роста цен на новостройки на региональных рынках многих волнуют вопросы дальнейших перспектив этой отрасли. Замедлится ли рост цен, какое жилье будет наиболее перспективным в ближайшие годы, стоит ли вкладываться в недвижимость сейчас или подождать «охлаждения» рынка.\n\n            Директор компании «Этажи-Западная Сибирь» Павел Карнаухов в интервью рассказал, чем запомнится этот год риелторам и почему много агентств недвижимости в Тюмени — это хорошо.\n            \n            **— Павел Сергеевич, расскажите про успехи компании за этот год? Что бы вы отметили?**\n            \n            — За 2023 год мы достигли 61% доли рынка Тюмени. Некоторое время нам не удавалось преодолеть эту планку в 60%. По сути, сейчас большая часть рынка — это компании «Этажи». А это значит — больше возможностей для клиентов нашего агентства и больше предложений. Еще одна наша гордость — рекордная производительность. В этом году риелторы совершали примерно по 3–4 сделки. Большая заслуга в этом кроется в клиентоориентированности компании, удобной навигации сайта и качественной работе сервисов. Стоит отметить и открытие офисов в Восточном и Заречном районах. В следующем году мы запланировали открыть еще два офиса — в Тюменской слободе и на Мысу. Таким образом, больше не нужно ехать через весь город в центр, чтобы воспользоваться услугами компании — в каждом крупном районе будет доступный и комфортный офис. В численности мы подросли на 220 человек. Таким образом, тюменская команда выросла до 1400 специалистов, что помогает сделать оформление сделок более комфортным, обеспечить повышенный спрос на услуги риелторов качественным предложением.\n            \n            **— Многие шутят, что в Тюмени каждый второй — это риелтор. Агентств недвижимости в нашем городе достаточно много, и всё еще открываются новые. Как в «Этажах» относятся к конкуренции?**\n            \n            — Во-первых, конкуренция — это всегда хорошо. Она стимулирует развиваться, дает возможность нашим клиентам получать более качественный сервис. Мы, как лидеры, стараемся задавать планку, создавать критерии рынка и быть эталоном. Но и следим за новыми компаниями, за их развитием. Когда новички выходят на рынок, то всегда привносят что-то интересное, свежее. Тюмень не такая большая — около 850 тысяч жителей. Но это региональный центр, который аккумулирует у себя ресурс. Как большая агломерация связанных территорий она собирает предложения с ХМАО, ЯНАО, Заводоуковска, Ялуторовска, Тобольска и других локаций. Сюда многие приезжают учиться, работать в разные периоды своей жизни. Кто-то переезжает с Севера после выхода на пенсию. И сейчас Тюмень входит в пятерку городов-лидеров по количеству застройщиков и объему застраиваемых территорий. На первых местах Москва, Петербург, Казань, затем наш город. Поэтому строительство у нас бурно развивается, и места на рынке хватит всем.",
            "poster": "https://cdn.iportal.ru/preview/news/articles/670381344e4ab52dbc60e2a9b045abb6076439ae_1200_800.jpg.webp-portal",
            "createdAt": "2023-12-30T21:00:00.000Z",
            "likes": 10,
            "comments": 44,
            "bookmarks": 0
        },
        "7": {
            "id": "7",
            "authorId": "1",
            "title": "В Тюменской области пенсионеры досрочно получат выплату в декабре. Условие",
            "content": "Жители Тюменской области получат пенсию досрочно. Это коснется тех, кому ее выплачивают на банковскую карту в период с 1 по 8 января. Пенсию таким людям стоит ожидать 28–29 декабря. Остальным — по стандартному графику в январе. Об этом сообщает пресс-служба Социального фонда РФ по Тюменской области.\n\n— Выплата пенсий через отделения «Почты России» начнется с 3 января 2024 года. График работы можно уточнить в их территориальных отделениях, — добавили там. Ранее мы публиковали историю тюменской пенсионерки Надежды Баластровой. Она всю жизнь проработала на флоте и теперь получает пенсию меньше десяти тысяч рублей, поэтому вынуждена работать, чтобы свести концы с концами. На публикацию отреагировали наши читатели. Они рассказывали о том, какую пенсию получают сами или их родственники. Выплаты там тоже маленькие.\n\nКому-то повезло больше. Один тюменец, который работал на Крайнем Севере, получает пенсию больше 100 тысяч рублей.",
            "poster": "https://cdn.iportal.ru/news/2015/99/preview/28bf419b360f14a0b81d64edfec2535f181bf958f_1332_888_c.jpg.webp-portal",
            "createdAt": "2023-12-30T18:11:00.000Z",
            "likes": 1,
            "comments": 0,
            "bookmarks": 2
        },
        "6": {
            "id": "6",
            "authorId": "2",
            "title": "«Моют антисептиком и фасуют»: владелица сети рыбных магазинов рассказала, в чем опасность дешевой икры",
            "content": "Владелица сети рыбных магазинов Юлия Ковалева рассказала нашим коллегам из TOLYATTY.RU о том, чем опасна дешевая икра, особенно купленная с рук на уличных прилавках. По словам предпринимательницы, содержимое баночки ценой в 200 рублей кишит вредными веществами, тем более что производят продукт в подпольных условиях.\n\n— Внутри очень часто находятся дешевые синтетические красители неизвестного происхождения, часто просроченные. Даже единоразовое употребление заканчивается высыпаниями, особенно у малышей и аллергиков. Есть кишечная палочка и другие микроорганизмы. Подпольная продукция изготавливается и фасуется почти всегда в полной антисанитарии. Делают это часто иммигранты без доступа к поликлинике ввиду отсутствия гражданства. Ни о каком медицинском осмотре речи нет: в государственной больнице без полиса не принимают, а на частную клинику денег нет. В помещениях, где фасуют фальсификат, бегают крысы и тараканы, часто присутствует плесень, могут отсутствовать удобства и вода. Например, одно из таких производств в Подмосковье находилось на складе. Работники справляли нужду в ведро прямо рядом с продуктом и сразу продолжали работать. Также в таких баночках находятся запрещенные и опасные для здоровья добавки, консерванты, провоцирующие рак, загустители, нарушающие работу почек, сосудов. Такая продукция не проходит никакой сертификации, туда кладут всё подряд, что подешевле, в том числе и запрещенные на территории России пищевые добавки, — говорит Юлия Ковалева.",
            "poster": "https://cdn.iportal.ru/preview/news/articles/54f8932323978f5623c32d045afe3ac20a935185_727.jpg.webp-portal",
            "createdAt": "2023-12-30T17:30:00.000Z",
            "likes": 69,
            "comments": 1,
            "bookmarks": 0
        },
        "5": {
            "id": "5",
            "authorId": "2",
            "title": "Лучше, чем доширак! Идеальный способ избавиться от похмелья после новогодней ночи",
            "content": "Поправить здоровье после веселой ночи — задача чуть ли не № 1 после 31 декабря. В ход идут и проверенные средства типа говяжьего доширака, и пробуют что-то новое. Но что бы ни пробовали многие из нас, суп остается одним из главных средств спасения от похмелья. Некоторые считают, что наваристые бульоны в этом деле — лучшие помощники. Поэтому делимся с вами незатейливым рецептом живительного супа в горшочках. Но, конечно, готовить его лучше не утром 1 января, а позаботиться заранее. На видео выше — простая пошаговая инструкция.\n\nВ перечне ингредиентов — продукты, которые есть практически в каждом холодильнике, в случае чего найти их в ближайшем супермаркете не составит труда. Итак, приготовьте говядину (можно использовать грудинку или реберную часть), морковь, картофель (заменить его можно помидорами черри и луком), болгарский перец, перец чили (для любителей острых ощущений), нут, черный перец горошком, зиру и соль.",
            "poster": "https://cdn.iportal.ru/preview/news/articles/5a6772ee3ffd7a33cf0332e6db0aff3a07a0923b_480_270_c.jpg.webp-portal",
            "createdAt": "2023-12-30T17:20:00.000Z",
            "likes": 11,
            "comments": 3,
            "bookmarks": 4
        },
        "4": {
            "id": "4",
            "authorId": "1",
            "title": "Вход — через окно, туалет — на улице. Как живут тюменцы в аварийном бараке 1918 года",
            "content": "Тюменский барак на Семакова построили 106 лет назад. Только в 2015 году его признали аварийным. Несмотря на старость и непригодный для жизни вид, дом продолжает принимать новых жильцов. Его комнаты — спасение тем, кому некуда больше идти. Бездомные самовольно заселяются в них и соседствуют со старыми жителями, которые по какой-то причине еще не эвакуировались.\n\nМы побывали внутри барака. Показываем вам, как несколько человек продолжают жить в двухэтажке.\n\n![Фото: Семен Громов](https://cdn.iportal.ru/preview/news/articles/21b158105c19963852f3f3778093ac3518d33850f_1920.jpg)\n\nМы часто показываем вам необычно маленькие, удивительно большие или роскошные квартиры. В этом материале — экскурсия по простому деревенскому дому тюменца по имени Павел. Мужчина живет в заброшенном поселении, в небольшой деревянной избушке. Он признаётся, что для жизни ему многого не надо, достаточно трех телевизоров и двух холодильников. Состояние комнат Павла устраивает, хоть и во все предметы быта плотно въелась грязь: толстый слой жира на плите и посуде, грязный ковер, мертвые мухи на подоконниках.",
            "poster": "https://cdn.iportal.ru/preview/news/articles/9557de2ca9381aec1a65f048f509e5c6185960dbe_1822_1215_c.jpg.webp-portal",
            "createdAt": "2023-12-30T14:00:00.000Z",
            "likes": 9,
            "comments": 11,
            "bookmarks": 0
        },
        "3": {
            "id": "3",
            "authorId": "1",
            "title": "«Облить холодной водой»: жена командарма предложила взять Ивлееву на СВО",
            "content": "Эхо голой вечеринки Насти Ивлеевой докатилось и до Самары. Жена командующего Второй гвардейской армией Екатерина Колотовина отреагировала на видео с извинениями блогера и организатора мероприятия.\n\n— Настя, я бы очень хотела взять тебя с собой на СВО, показать тебе Лутугинский детский дом под Луганском. Мы часто туда ездим. Потому как, однажды увидев глаза этих детей, проехать мимо невозможно. Отвезла бы тебя в Сватово (небольшой прифронтовой городок), познакомила бы с отцом Захарием. Он, несмотря на обстрелы, проводит службы, поддерживает жителей, знает их всех по именам, — пояснила Екатерина Колотовкина. — Обязательно бы зашли в музыкальную школу. Там дети играют на фортепьяно, гитарах и ложках. В честь нашего приезда девочки наденут бантики, а мальчики костюмы. Для них наш приезд праздник. Они дадут нам концерт. Просто так.\n\nНа этом бы, как считает жена командарма, импровизированная экскурсия по городам вблизи линии фронта не закончилась.\n\n— На время мы забудем, где мы находимся. Но когда выйдем на улицу, быстро вернемся в реальность, так как за городом периодически прилетают снаряды. Если пробудем в городе целый день, то к вечеру привыкнем к этим звукам. Но мы уедем, а они останутся, — заявила жена командарма. — Еще бы мы заехали в госпиталь, куда поступают ребята с поля боя. У многих тяжелые травмы, но ребята встретят нас улыбками сквозь боль. Она видна в глазах, и ее невозможно скрыть. В каждом из них ты увидишь своего брата, каждого захочется обнять. Их лица как лики на иконах. Словами передать невозможно. Заехали бы на склад, куда стекается помощь для фронта. Ты бы почитала письма, которые пишут дети ребятам, потрогала бы теплые носки, связанные 98-летней бабушкой. И, возможно, обнаружила бы там внутри шоколадку. Увидела сети, которые плетут в школах и храмах всем районом. Ты всего этого не знала, жила в другом, параллельном мире. Где нет СВО, госпиталей, моргов и кладбища. Я не держу на тебя зла. Таких, как ты, много. Но ты проснулась. Не сама, тебя пришлось будить. Облить ушатом холодной воды. Немного неуютно, но ты высохнешь. Я не знакома с тобой лично. Но я не держу на тебя зла. Россия умеет прощать. Да и кто я, чтобы тебя судить. На то есть Бог.",
            "poster": "https://cdn.iportal.ru/preview/news/articles/3495ea55cc104e0877e18fcd800874e0072c3830_1332_888_c.jpg.webp-portal",
            "createdAt": "2023-12-30T10:11:00.000Z",
            "likes": 40,
            "comments": 1,
            "bookmarks": 0
        }
    },
    "authors": {
        "1": {
            "id": "1",
            "name": "Антон Петров",
            "avatar": "https://randomuser.me/api/portraits/men/41.jpg"
        },
        "2": {
            "id": "2",
            "name": "Василиса Пупкина",
            "avatar": "https://randomuser.me/api/portraits/women/35.jpg"
        }
    },
    "nextPage": "1"
}