{
    "items": {
        "2": {
            "id": "2",
            "authorId": "1",
            "title": "Любила без выходных: реальная история самой дорогой эскортницы Японии из «Мемуаров гейши» — она недовольна этим фильмом",
            "content": "Многие считают, что гейши занимаются тем же, чем и «ночные бабочки». Однако подобное мнение не просто ошибочно, а оскорбительно для мастериц этого древнего искусства, о чем не раз говорила Минэко Ивасаки. Женщина с удивительной судьбой зарабатывала миллионы, развлекая высокопоставленных гостей. Но какую цену ей пришлось заплатить за свою невероятную жизнь — вспоминают наши коллеги из Woman.ru.\n\n# «Задумалась о самоубийстве»\n\nМинэко Ивасаки — женщина известная не только в родной Японии, но и далеко за ее пределами. Всё потому, что история ее жизни легла в основу сюжета романа «Мемуары гейши» Артура Голдена и одноименного фильма. Сама Минэко никогда не преследовала цель стать популярной и даже наоборот.\n\nВ начале 1990-х годов японка согласилась дать интервью американскому писателю Артуру Голдену. Мужчина всерьез увлекался историей, обычаями Японии и задумал написать книгу о гейшах. В ней он хотел развеять мифы о представительницах этой профессии, поэтому Ивасаки и согласилась ответить на вопросы. Разумеется, на условиях анонимности.",
            "poster": "https://cdn.iportal.ru/news/2015/99/preview/c667d26be0ba4829c801e7863b579f4000068f8e_1332_888_c.jpg.webp-portal",
            "createdAt": "2023-12-20T12:33:00.000Z",
            "likes": 10,
            "comments": 49,
            "bookmarks": 0,
            "visits": 1
        },
        "1": {
            "id": "1",
            "authorId": "2",
            "title": "«Идите на запах»: репортаж из тольяттинского магазина, где торгуют просроченной едой",
            "content": "— Ва-аа-ааль, а ты какой салат будешь? Шубу или оливье? Плов-то мне греть?\n\n— Да мне всё равно, какой будешь, такой и я. Всё буду, и плов тоже буду, очень есть хочу. Побыстрее давай только грей, а то обед заканчивается.\n\nЭтот диалог мы услышали на подходе к магазину, который нам посоветовали посетить читатели. Они рассказали о новом формате торговли продуктами питания, который появился в Тольятти. Но не простыми — просроченными и с явными признаками порчи. Причем всё это якобы происходит в крупном торговом комплексе в центре Автозаводского района.\n\nНаверху, где покупателей обслуживает дорогой супермаркет, пахнет кофе и свежими булочками, продают стейки и икру, а внизу вовсю торгуют подгнившими овощами, позеленевшими колбасами, подкисшей молочкой и заветренным мясом.\n\nЧто за лавочка открылась в автограде, чем там торгуют, по каким ценам продают и кто там покупает? Ответы на все эти вопросы решил найти корреспондент TOLYATTY.RU и под видом покупателя отправился в магазин товаров не первой (и даже не второй) свежести. Смотрите наш репортаж.\n\nМагазинчик действительно расположен в одном здании с крупным сетевым супермаркетом и прочими отделами вроде кондитерских, аптек и ломбардов. С улицы магазин не заметен, вывесок на нем нет, но они и не нужны: все, кому надо, прекрасно знают, как его найти.",
            "poster": "https://cdn.iportal.ru/news/2015/99/preview/28bf419b360f14a0b81d64edfec2535f181bf958f_1332_888_c.jpg.webp-portal",
            "createdAt": "2023-12-30T18:11:00.000Z",
            "likes": 1,
            "comments": 0,
            "bookmarks": 2,
            "visits": 993
        }
    },
    "authors": {
        "2": {
            "id": "2",
            "name": "Василиса Пупкина",
            "avatar": "https://randomuser.me/api/portraits/women/35.jpg"
        },
        "3": {
            "id": "3",
            "name": "Анжела Бархатовна",
            "avatar": "https://randomuser.me/api/portraits/women/37.jpg"
        }
    },
    "nextPage": null
}
